{
  "heading": "Ergänzung unseres IT-Angebotes ist ein Komplettservice im Bereich der Installation von ICT-Netzen, elektrotechnischen Netzen und Lüftungssystemen",
  "button": "Our services",
  "title": "Services",
  "aboutUs": {
    "title": "Wer wir sind",
    "descriptions": {
      "first": "Von uns ausgeführte Aufträge umfassen Arbeiten wie: Elektroinstallationen, Netzwerkinstallationen, Niederspannungsnetzenverteilung, Installationen von IKT-Netzen und Lüftungssystemen",
      "second": "Jedes Projekt behandeln wir individuell, sodass erfolgreiches Handeln versichert ist.\nWir führen ein kompetentes Team zu, das mit den Ausführenden des elektrotechnischen Netzes zusammenarbeitet. Unser Wettbewerbsvorteil ist ein Team von erfahrenen Arbeitnehmern mit langjähriger Berufstätigkeit.",
      "third": "Wir unterscheiden uns von anderen nicht nur durch Effizienz und Sorge um jede Einzelheit. Wenn Sie uns wählen, können Sie sicher sein, dass alle Arbeiten auf  höchstem Qualitätsniveau ausgeführt werden",
      "forth": "Öffentliche Einrichtungen, Infrastruktur für Handel und Industrie oder Werften - auf solchen Gebieten organisieren wir Auftragsausführung für Kunden. Alle Arbeiten werden unter strenger Einhaltung der Sicherheitsbestimmungen durchgeführt."
    }
  },
  "services": [
    {
      "title": "Elektroinstallationen",
      "list": [
        "Bau neuer, Modernisierung bestehender und Reparatur beschädigter Installationen",
        "Elektrische Anschlüsse",
        "Blitzschutzanlagen und Erdungsanlagen"
      ]
    },
    {
      "title": "Installation und Modernisierung",
      "list": [
        "Installation von Kabeltrassen/Kabelmanagementsystemen",
        "Installation von elektrischen Schaltanlagen",
        "Modernisierung von Schaltschränken"
      ]
    },
    {
      "title": "Stromversorgungssysteme und Elektrische Messungen",
      "list": [
        "Elektroanlagen-Inspektionen mit Anwendung von Wärmebildkameras ",
        "Unterbrechungsfreie Stromversorgungssysteme"
      ]
    },
    {
      "title": "Beleuchtung",
      "list": ["Innen- und Außenbeleuchtung von Einrichtungen"]
    }
  ],
  "ventilation": {
    "title": "Lüftungsanlagen",
    "description": "Im Bereich der Lüftungsanlagen in kommerziellen und privaten Gebäuden bieten wir Installation und Service:",
    "list": ["Mechanische Lüftung", "Rekuperation", "Reinraumraumlüftung"],
    "secondDescription": "Darüber hinaus führen wir Modernisierungs- und Anpassungsarbeiten durch.",
    "thirdDescription": "Wir beschäftigen eine Gruppe von hochqualifizierten Ingenieuren und Spezialisten, die Sie in jeder Phase der Zusammenarbeit mit ihrem Wissen und ihrer Erfahrung professionell unterstützen."
  }
}
