{
  "heading": "Ergänzung unseres IT-Angebotes ist ein Komplettservice im Bereich der Installation von ICT-Netzen, elektrotechnischen Netzen und Lüftungssystemen",
  "button": "Our services",
  "title": "Services",
  "aboutUs": {
    "title": "Wer wir sind",
    "descriptions": {
      "first": "Realizowane przez nas zlecenia obejmują prace w zakresie instalacji elektrycznych, sieci i niskoprądowych oraz sieci teleinformatycznej. Do każdego projektu podchodzimy indywidualnie zapewniając skuteczność",
      "second": "Dostarczamy kompetentny zespół który współpracuje z wykonawcą instalacji elektrotechnicznej.  Naszą przewagą konkurencyjną jest zespół doświadczonych pracowników z wieloletnią praktyką w zawodzie",
      "third": "Wyróżnia nas nie tylko skuteczność i realizowanie zleceń z dbałością o każdy detal. Wybierając nas masz pewność, że wszystkie prace zostaną wykonane na najwyższym poziomie. Obiekty użyteczności publicznej, budownictwo przemysłowe, mieszkaniowe czy też stocznie – to obszary, gdzie prowadzimy realizacje. Wszystkie prace wykonujemy bezwzględnie przestrzegając procedur bezpieczeństwa"
    }
  },
  "services": [
    {
      "title": "Electrical Installations",
      "list": [
        "Construction of new ones, modernization of existing ones and repair of damaged installations",
        "Electrical connections",
        "Lightning protection and earthing installations"
      ]
    },
    {
      "title": "Installation and modernization",
      "list": [
        "Installation of cable routes/cable management systems",
        "Installation of electrical switchboards",
        "Modernization of control cabinets"
      ]
    },
    {
      "title": "Power systems and measurements",
      "list": [
        "Electrical measurements using a thermal imaging camera",
        "Uninterrupted power supply systems"
      ]
    },
    {
      "title": "Lightning",
      "list": ["Interior and exterior lighting of facilities"]
    }
  ],
  "ventilation": {
    "title": "Ventilation systems",
    "description": "In the field of ventilation systems in commercial and private buildings, we provide installation and service:",
    "list": [
      "Mechanical ventilation",
      "Recuperation",
      "Ventilation of Clean Room rooms"
    ],
    "secondDescription": "In addition, we carry out modernization and adaptation works.",
    "thirdDescription": "We employ a group of high-class engineers and specialists who provide professional support, knowledge and experience at every stage of cooperation."
  }
}
